export const questions = [
    {
        question: "คำถามที่ 1",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 1"
    },
    {
        question: "คำถามที่ 2",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 2"
    },
    {
        question: "คำถามที่ 3",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 3"
    },
    {
        question: "คำถามที่ 4",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 4"
    },
    {
        question: "คำถามที่ 5",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 1"
    },
    {
        question: "คำถามที่ 6",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 2"
    },
    {
        question: "คำถามที่ 7",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 3"
    },
    {
        question: "คำถามที่ 8",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 4"
    },
    {
        question: "คำถามที่ 9",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 1"
    },
    {
        question: "คำถามที่ 10",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 2"
    },
    {
        question: "คำถามที่ 11",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 3"
    },
    {
        question: "คำถามที่ 12",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 4"
    },
    {
        question: "คำถามที่ 13",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 1"
    },
    {
        question: "คำถามที่ 14",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 2"
    },
    {
        question: "คำถามที่ 15",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 3"
    },
    {
        question: "คำถามที่ 16",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 4"
    },
    {
        question: "คำถามที่ 17",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 1"
    },
    {
        question: "คำถามที่ 18",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 2"
    },
    {
        question: "คำถามที่ 19",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 3"
    },
    {
        question: "คำถามที่ 20",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 4"
    },
    {
        question: "คำถามที่ 21",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 1"
    },
    {
        question: "คำถามที่ 22",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 2"
    },
    {
        question: "คำถามที่ 23",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 3"
    },
    {
        question: "คำถามที่ 24",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 4"
    },
    {
        question: "คำถามที่ 25",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 1"
    },
    {
        question: "คำถามที่ 26",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 2"
    },
    {
        question: "คำถามที่ 27",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 3"
    },
    {
        question: "คำถามที่ 28",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 4"
    },
    {
        question: "คำถามที่ 29",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 1"
    },
    {
        question: "คำถามที่ 30",
        answers: ["คำตอบที่ 1", "คำตอบที่ 2", "คำตอบที่ 3", "คำตอบที่ 4"],
        correctAnswer: "คำตอบที่ 2"
    }
];



